{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 7895, "word_counts": "{\"story\": 1072, \"single\": 169, \"father\": 1468, \"take\": 1624, \"eight\": 102, \"year\": 2085, \"old\": 1254, \"son\": 990, \"work\": 1166, \"railroad\": 31, \"drawbridge\": 2, \"bridge\": 51, \"tender\": 9, \"day\": 1308, \"boy\": 752, \"meet\": 1246, \"woman\": 1339, \"boarding\": 36, \"train\": 262, \"drug\": 496, \"abuser\": 5, \"go\": 1755, \"engine\": 21, \"room\": 295, \"tell\": 893, \"stay\": 349, \"edge\": 54, \"nearby\": 82, \"lake\": 84, \"ship\": 267, \"come\": 1120, \"lifted\": 5, \"though\": 226, \"supposed\": 78, \"arrive\": 117, \"hour\": 183, \"later\": 604, \"happens\": 157, \"see\": 988, \"try\": 1098, \"warn\": 22, \"able\": 395, \"oncoming\": 6, \"approach\": 90, \"fall\": 736, \"gear\": 14, \"attempting\": 34, \"lower\": 33, \"leaving\": 190, \"horrific\": 35, \"choice\": 125, \"crushing\": 11, \"people\": 847, \"completely\": 87, \"oblivious\": 11, \"fact\": 210, \"died\": 176, \"trying\": 504, \"save\": 448, \"addict\": 36, \"happened\": 156, \"look\": 419, \"window\": 67, \"movie\": 512, \"end\": 756, \"man\": 1929, \"wandering\": 22, \"new\": 2255, \"city\": 786, \"longer\": 97, \"holding\": 46, \"small\": 499, \"baby\": 254, \"relevant\": 3, \"narrative\": 10, \"run\": 615, \"parallel\": 17, \"namely\": 55, \"one\": 3068, \"female\": 173, \"climax\": 19, \"tumultuous\": 8, \"film\": 774, \"serial\": 105, \"killer\": 413, \"decides\": 790, \"teach\": 122, \"secret\": 566, \"satisfying\": 7, \"career\": 328, \"video\": 97, \"store\": 201, \"clerk\": 62, \"sweden\": 8, \"blackmailer\": 11, \"disfiguring\": 1, \"facial\": 8, \"scar\": 18, \"gentleman\": 23, \"life\": 3640, \"beyond\": 145, \"mean\": 272, \"become\": 593, \"accomplice\": 24, \"blackmail\": 55, \"love\": 1747, \"bitterly\": 2, \"resigned\": 9, \"impossibility\": 2, \"returning\": 61, \"affection\": 42, \"change\": 409, \"victim\": 211, \"prof\": 78, \"wife\": 1204, \"plastic\": 22, \"surgeon\": 39, \"catch\": 164, \"apartment\": 310, \"belief\": 580, \"jewel\": 63, \"thief\": 127, \"rather\": 138, \"offer\": 285, \"chance\": 314, \"like\": 882, \"normal\": 93, \"accepts\": 122, \"despite\": 466, \"agony\": 3, \"multiple\": 32, \"operation\": 109, \"meanwhile\": 412, \"form\": 211, \"evil\": 368, \"scheme\": 130, \"rid\": 69, \"person\": 306, \"stand\": 192, \"way\": 1180, \"fortune\": 127, \"four\": 391, \"nephew\": 57, \"friday\": 21, \"afternoon\": 20, \"york\": 773, \"president\": 268, \"tredway\": 5, \"corporation\": 67, \"avery\": 19, \"bullard\": 9, \"meeting\": 192, \"investment\": 31, \"banker\": 38, \"sends\": 153, \"telegram\": 8, \"scheduling\": 2, \"furniture\": 13, \"factory\": 94, \"millburgh\": 1, \"pennsylvania\": 25, \"six\": 195, \"pm\": 7, \"executive\": 107, \"never\": 485, \"appointed\": 27, \"vice\": 56, \"death\": 729, \"previous\": 92, \"getting\": 341, \"taxi\": 24, \"stroke\": 19, \"dy\": 177, \"street\": 350, \"steal\": 178, \"wallet\": 25, \"get\": 2545, \"money\": 775, \"body\": 375, \"morgue\": 11, \"without\": 390, \"identification\": 4, \"george\": 338, \"nyle\": 1, \"caswell\": 4, \"use\": 281, \"information\": 202, \"make\": 1431, \"asking\": 52, \"broker\": 16, \"sell\": 144, \"much\": 503, \"stock\": 45, \"possible\": 143, \"intention\": 85, \"buying\": 23, \"back\": 1217, \"monday\": 8, \"morning\": 123, \"price\": 83, \"making\": 304, \"profit\": 35, \"unsuccessfully\": 25, \"wait\": 64, \"learn\": 353, \"dead\": 456, \"ambition\": 37, \"accountant\": 31, \"vp\": 10, \"controller\": 10, \"loren\": 2, \"phineas\": 2, \"shaw\": 33, \"release\": 103, \"press\": 69, \"balance\": 42, \"showing\": 49, \"assumes\": 41, \"temporarily\": 22, \"leadership\": 23, \"company\": 406, \"expecting\": 83, \"elected\": 30, \"next\": 435, \"seven\": 141, \"member\": 273, \"board\": 121, \"however\": 985, \"design\": 39, \"development\": 24, \"mcdonald\": 6, \"walling\": 4, \"treasurer\": 4, \"frederick\": 18, \"alderson\": 1, \"oppose\": 10, \"struggle\": 180, \"position\": 119, \"sale\": 70, \"josiah\": 4, \"walter\": 134, \"dudley\": 14, \"married\": 522, \"mistress\": 80, \"secretary\": 85, \"eva\": 55, \"bardeman\": 2, \"vote\": 17, \"need\": 509, \"cover\": 109, \"n\": 3832, \"sold\": 67, \"promise\": 138, \"give\": 547, \"manufacturing\": 5, \"jesse\": 79, \"q\": 11, \"grimm\": 10, \"near\": 179, \"retire\": 26, \"close\": 251, \"friend\": 2190, \"support\": 217, \"therefore\": 20, \"heir\": 42, \"julia\": 93, \"responsible\": 132, \"casting\": 13, \"disenchanted\": 2, \"los\": 285, \"angeles\": 274, \"editor\": 73, \"publishing\": 15, \"house\": 965, \"carol\": 77, \"hunnicut\": 1, \"blind\": 73, \"date\": 176, \"lawyer\": 215, \"michael\": 362, \"tarlow\": 1, \"embezzled\": 3, \"powerful\": 220, \"mobster\": 89, \"leo\": 73, \"watt\": 10, \"accidentally\": 133, \"witness\": 148, \"murder\": 588, \"michel\": 11, \"hitman\": 22, \"scared\": 34, \"sneak\": 34, \"hide\": 153, \"isolated\": 71, \"cabin\": 56, \"canada\": 27, \"deputy\": 45, \"district\": 67, \"attorney\": 103, \"robert\": 200, \"caulfield\": 6, \"sgt\": 31, \"dominick\": 9, \"benti\": 2, \"discover\": 291, \"report\": 84, \"chief\": 157, \"martin\": 160, \"larner\": 1, \"head\": 512, \"helicopter\": 36, \"convince\": 155, \"testify\": 17, \"followed\": 65, \"pilot\": 128, \"murdered\": 230, \"mafia\": 59, \"flees\": 45, \"vancouver\": 3, \"discloses\": 50, \"three\": 759, \"find\": 2700, \"kill\": 622, \"know\": 843, \"might\": 188, \"third\": 100, \"betrayed\": 36, \"office\": 190, \"two\": 1729, \"drifter\": 39, \"passing\": 42, \"western\": 51, \"town\": 915, \"news\": 176, \"local\": 624, \"farmer\": 67, \"cattle\": 35, \"stolen\": 111, \"townspeople\": 20, \"joined\": 51, \"posse\": 47, \"perpetrator\": 20, \"men\": 734, \"possession\": 61, \"determined\": 140, \"justice\": 101, \"done\": 97, \"spot\": 85, \"gay\": 133, \"night\": 736, \"halloween\": 50, \"west\": 158, \"hollywood\": 166, \"california\": 173, \"eddie\": 218, \"joey\": 69, \"chaz\": 6, \"tobey\": 5, \"going\": 493, \"following\": 214, \"festival\": 22, \"encounter\": 231, \"psycho\": 15, \"set\": 711, \"eye\": 299, \"stalk\": 27, \"party\": 375, \"chase\": 119, \"jock\": 25, \"crush\": 81, \"dressing\": 10, \"drag\": 32, \"pursues\": 43, \"jake\": 172, \"bad\": 243, \"want\": 1474, \"better\": 204, \"survives\": 53, \"terror\": 52, \"adult\": 143, \"huw\": 3, \"morgan\": 74, \"move\": 477, \"away\": 535, \"south\": 175, \"wale\": 11, \"coal\": 26, \"mining\": 44, \"village\": 154, \"lived\": 96, \"entire\": 167, \"remembers\": 24, \"growing\": 104, \"period\": 85, \"dust\": 22, \"mine\": 59, \"area\": 145, \"yet\": 190, \"darkened\": 3, \"lush\": 7, \"green\": 89, \"valley\": 63, \"five\": 273, \"brother\": 846, \"worked\": 64, \"ended\": 49, \"source\": 66, \"conflict\": 87, \"management\": 20, \"laborer\": 8, \"also\": 1311, \"within\": 228, \"family\": 1686, \"individual\": 84, \"different\": 282, \"view\": 146, \"role\": 141, \"age\": 229, \"immediately\": 155, \"fell\": 40, \"bronwyn\": 1, \"came\": 81, \"marry\": 246, \"eldest\": 32, \"ivor\": 2, \"front\": 151, \"sister\": 591, \"angharad\": 1, \"preacher\": 31, \"mr\": 546, \"gruffydd\": 1, \"slightly\": 42, \"relationship\": 732, \"would\": 673, \"destroying\": 53, \"sibling\": 61, \"obtain\": 22, \"education\": 43, \"learned\": 50, \"book\": 301, \"learning\": 73, \"schooling\": 7, \"first\": 930, \"experience\": 216, \"post\": 103, \"school\": 1000, \"surprised\": 39, \"result\": 202, \"loss\": 78, \"youthful\": 10, \"innocence\": 56, \"bertram\": 3, \"pincus\": 3, \"whose\": 480, \"skill\": 99, \"leave\": 358, \"desired\": 6, \"unexpectedly\": 70, \"miraculously\": 15, \"revived\": 5, \"minute\": 78, \"wake\": 109, \"annoying\": 7, \"ability\": 112, \"ghost\": 122, \"even\": 757, \"worse\": 118, \"something\": 456, \"particularly\": 50, \"frank\": 405, \"herlihy\": 1, \"pesters\": 1, \"breaking\": 49, \"impending\": 15, \"marriage\": 460, \"widow\": 94, \"gwen\": 35, \"put\": 382, \"squarely\": 1, \"middle\": 256, \"triangle\": 32, \"spirited\": 26, \"roy\": 114, \"munson\": 4, \"raised\": 109, \"best\": 705, \"bowler\": 10, \"world\": 1248, \"trained\": 43, \"early\": 170, \"fellow\": 188, \"ernie\": 16, \"mccracken\": 2, \"misunderstanding\": 28, \"rough\": 36, \"punk\": 54, \"leaf\": 268, \"poor\": 102, \"bowling\": 10, \"hand\": 374, \"let\": 193, \"prosthetic\": 4, \"becomes\": 794, \"travelling\": 15, \"really\": 287, \"hill\": 76, \"ishmael\": 7, \"amish\": 10, \"farm\": 167, \"bowl\": 11, \"disown\": 3, \"knew\": 72, \"convinces\": 134, \"trainer\": 24, \"ever\": 355, \"seen\": 191, \"reluctantly\": 72, \"agrees\": 143, \"road\": 228, \"shortly\": 44, \"afterwards\": 14, \"actually\": 157, \"outside\": 172, \"quite\": 147, \"fun\": 106, \"soon\": 892, \"path\": 141, \"cross\": 155, \"still\": 509, \"top\": 202, \"ranking\": 17, \"landed\": 17, \"toilet\": 17, \"drawing\": 22, \"huge\": 114, \"crowd\": 49, \"babe\": 17, \"square\": 31, \"ultimate\": 89, \"championship\": 59, \"truly\": 154, \"champion\": 73, \"guy\": 339, \"camera\": 82, \"chronicling\": 4, \"exhilarating\": 6, \"terrifying\": 38, \"rite\": 10, \"passage\": 21, \"losing\": 104, \"virginity\": 25, \"help\": 1166, \"buddy\": 143, \"laid\": 35, \"survive\": 191, \"benefit\": 41, \"internet\": 35, \"hookup\": 2, \"porn\": 36, \"star\": 403, \"adventure\": 189, \"always\": 280, \"remember\": 44, \"dexter\": 23, \"reed\": 22, \"plan\": 674, \"nice\": 68, \"relaxing\": 4, \"summer\": 193, \"good\": 534, \"burger\": 12, \"worker\": 166, \"ed\": 128, \"skating\": 14, \"car\": 576, \"accident\": 250, \"wth\": 1, \"teacher\": 216, \"aside\": 24, \"job\": 817, \"across\": 234, \"mondoburger\": 5, \"opening\": 63, \"putting\": 43, \"business\": 438, \"amazing\": 34, \"suace\": 1, \"home\": 1076, \"break\": 360, \"ice\": 95, \"cream\": 21, \"truck\": 106, \"drive\": 207, \"idea\": 211, \"bigger\": 44, \"whole\": 114, \"restaurant\": 91, \"blow\": 63, \"owner\": 312, \"jail\": 114, \"using\": 275, \"illegal\": 72, \"ingredient\": 10, \"everything\": 301, \"living\": 483, \"greenwich\": 15, \"tepper\": 5, \"pretty\": 97, \"kind\": 134, \"elderly\": 67, \"neighbor\": 208, \"darmsetter\": 1, \"whenever\": 24, \"keep\": 477, \"vow\": 68, \"poker\": 32, \"playing\": 141, \"fish\": 54, \"bolan\": 1, \"quigley\": 10, \"check\": 62, \"winning\": 114, \"number\": 167, \"big\": 461, \"lotto\": 4, \"ticket\": 63, \"ante\": 6, \"last\": 410, \"standing\": 62, \"card\": 67, \"draw\": 54, \"game\": 410, \"taking\": 247, \"pot\": 20, \"reason\": 212, \"girlfriend\": 479, \"carla\": 32, \"propose\": 14, \"regular\": 46, \"little\": 494, \"alone\": 230, \"photo\": 55, \"id\": 11, \"whatever\": 164, \"measure\": 22, \"locate\": 40, \"according\": 28, \"sole\": 38, \"piece\": 130, \"fireman\": 7, \"named\": 734, \"phillips\": 27, \"million\": 168, \"checked\": 4, \"mixed\": 44, \"emotion\": 60, \"switched\": 6, \"time\": 1602, \"necessity\": 7, \"spending\": 59, \"guilt\": 40, \"sometimes\": 66, \"suspicious\": 69, \"behavior\": 116, \"lead\": 558, \"believe\": 327, \"may\": 833, \"appears\": 132, \"surface\": 83, \"especially\": 298, \"police\": 708, \"lookout\": 5, \"neighborhood\": 135, \"suspect\": 202, \"undisclosed\": 6, \"nature\": 125, \"others\": 251, \"factor\": 21, \"san\": 173, \"fernando\": 11, \"isabel\": 36, \"reinvent\": 6, \"na\\u00efve\": 3, \"natured\": 8, \"witch\": 95, \"disavow\": 1, \"supernatural\": 38, \"power\": 324, \"jack\": 608, \"wyatt\": 20, \"tall\": 35, \"charming\": 52, \"actor\": 156, \"track\": 181, \"sight\": 94, \"updated\": 4, \"version\": 56, \"beloved\": 108, \"situation\": 260, \"comedy\": 138, \"bewitched\": 4, \"conceived\": 9, \"starring\": 16, \"vehicle\": 42, \"mere\": 19, \"mortal\": 21, \"darrin\": 1, \"fate\": 146, \"step\": 120, \"attracted\": 143, \"nose\": 15, \"bear\": 82, \"uncanny\": 4, \"resemblance\": 13, \"elizabeth\": 120, \"montgomery\": 24, \"played\": 74, \"samantha\": 59, \"original\": 72, \"tv\": 143, \"convinced\": 81, \"could\": 377, \"play\": 395, \"series\": 217, \"taken\": 255, \"seeing\": 115, \"quintessential\": 3, \"settle\": 59, \"desire\": 78, \"turn\": 718, \"right\": 301, \"neither\": 59, \"imagined\": 31, \"j\": 166, \"cahill\": 2, \"toughest\": 11, \"u\": 499, \"marshal\": 40, \"got\": 182, \"sound\": 46, \"name\": 384, \"stop\": 486, \"young\": 1357, \"attention\": 154, \"decide\": 421, \"rob\": 73, \"bank\": 248, \"bargained\": 12, \"wolf\": 59, \"taylor\": 72, \"worth\": 52, \"handsome\": 80, \"weatherman\": 4, \"television\": 90, \"great\": 295, \"salary\": 12, \"bmw\": 7, \"fantastic\": 26, \"countryside\": 35, \"difficulty\": 51, \"win\": 301, \"girl\": 923, \"psychologist\": 36, \"ned\": 66, \"broudy\": 2, \"claire\": 80, \"proposes\": 60, \"bet\": 55, \"per\": 40, \"picasso\": 7, \"shall\": 16, \"chosen\": 65, \"must\": 750, \"say\": 207, \"yes\": 16, \"chooses\": 33, \"sexy\": 63, \"fan\": 97, \"american\": 679, \"football\": 116, \"erin\": 13, \"cooper\": 49, \"surrounded\": 29, \"tarry\": 1, \"child\": 806, \"player\": 200, \"wealthy\": 280, \"eleanor\": 27, \"larimore\": 1, \"unhappily\": 7, \"demanding\": 31, \"intellectual\": 30, \"classical\": 6, \"pianist\": 24, \"veronica\": 33, \"briskow\": 1, \"call\": 418, \"since\": 502, \"proposed\": 12, \"real\": 443, \"selected\": 20, \"happen\": 106, \"truth\": 268, \"mild\": 30, \"mannered\": 23, \"dawn\": 38, \"secretly\": 85, \"working\": 460, \"mob\": 124, \"puerto\": 11, \"rican\": 4, \"jeri\": 4, \"teen\": 140, \"aged\": 103, \"daughter\": 943, \"joan\": 71, \"mother\": 1047, \"law\": 270, \"planning\": 96, \"inform\": 12, \"fbi\": 192, \"killed\": 507, \"send\": 96, \"phil\": 77, \"gloria\": 47, \"swenson\": 1, \"safe\": 83, \"keeping\": 72, \"contains\": 24, \"antagonistic\": 12, \"kid\": 356, \"strange\": 167, \"white\": 259, \"hate\": 107, \"ex\": 341, \"learns\": 546, \"authority\": 127, \"kidnapped\": 110, \"throughout\": 66, \"easy\": 118, \"precocious\": 23, \"mind\": 200, \"includes\": 134, \"importantly\": 27, \"regardless\": 88, \"case\": 431, \"dealing\": 112, \"ordeal\": 9, \"averse\": 18, \"shooting\": 91, \"saga\": 10, \"cia\": 129, \"analyst\": 10, \"ryan\": 80, \"begin\": 793, \"attends\": 28, \"london\": 207, \"economics\": 2, \"subsequently\": 27, \"enlists\": 49, \"marine\": 83, \"sustaining\": 4, \"severe\": 29, \"injury\": 49, \"chopper\": 1, \"deploying\": 1, \"afghanistan\": 24, \"shot\": 196, \"intense\": 35, \"rehab\": 16, \"grab\": 32, \"harper\": 29, \"finish\": 57, \"study\": 107, \"wall\": 96, \"seek\": 234, \"terrorist\": 110, \"plot\": 202, \"financial\": 90, \"transaction\": 8, \"ten\": 123, \"pas\": 83, \"anomaly\": 8, \"account\": 72, \"russian\": 167, \"cherevin\": 4, \"think\": 420, \"russia\": 46, \"told\": 191, \"anyone\": 192, \"including\": 393, \"cathy\": 42, \"doubt\": 37, \"lie\": 139, \"assigns\": 27, \"someone\": 262, \"assist\": 39, \"instead\": 226, \"obviously\": 27, \"hiding\": 73, \"bring\": 250, \"fianc\\u00e9e\": 113, \"along\": 488, \"show\": 658, \"action\": 255, \"motocross\": 1, \"heavy\": 44, \"metal\": 38, \"obsessed\": 95, \"thirteen\": 27, \"jacob\": 35, \"increasing\": 25, \"delinquent\": 17, \"force\": 417, \"cps\": 1, \"place\": 493, \"wes\": 19, \"aunt\": 114, \"emotionally\": 50, \"absent\": 15, \"hollis\": 7, \"finally\": 309, \"responsibility\": 36, \"order\": 418, \"holmes\": 60, \"watson\": 35, \"recruited\": 32, \"serpentine\": 1, \"fashion\": 51, \"escort\": 31, \"european\": 26, \"throne\": 36, \"native\": 80, \"country\": 339, \"assassination\": 44, \"prince\": 138, \"educated\": 25, \"britain\": 34, \"persuades\": 21, \"masquerade\": 7, \"nicolas\": 1, \"ocean\": 58, \"liner\": 16, \"bound\": 53, \"algiers\": 3, \"unfortunately\": 118, \"filled\": 71, \"red\": 143, \"herring\": 4, \"well\": 601, \"assassin\": 77, \"challenged\": 30, \"outwit\": 7, \"deliver\": 55, \"charge\": 144, \"destination\": 25, \"among\": 192, \"knife\": 38, \"throwing\": 21, \"circus\": 59, \"performer\": 36, \"shadowy\": 16, \"archaeologist\": 15, \"hulking\": 6, \"deaf\": 24, \"mute\": 15, \"enigmatic\": 23, \"steward\": 7, \"chanteuse\": 3, \"mysterious\": 311, \"song\": 85, \"gun\": 144, \"toting\": 6, \"british\": 213, \"dowager\": 5, \"human\": 405, \"race\": 281, \"group\": 666, \"ripped\": 11, \"daily\": 52, \"appear\": 53, \"location\": 74, \"walk\": 129, \"athletic\": 16, \"disabled\": 19, \"collared\": 3, \"homeless\": 38, \"rule\": 157, \"boom\": 7, \"voice\": 94, \"language\": 35, \"laying\": 12, \"lapped\": 1, \"twice\": 20, \"die\": 142, \"touch\": 48, \"grass\": 10, \"music\": 236, \"scene\": 181, \"circa\": 12, \"focus\": 127, \"alice\": 121, \"bag\": 32, \"band\": 263, \"black\": 363, \"flag\": 9, \"catholic\": 61, \"discipline\": 17, \"circle\": 52, \"jerk\": 17, \"fear\": 150, \"germ\": 4, \"x\": 44, \"format\": 3, \"aspiring\": 84, \"writer\": 223, \"katrin\": 3, \"hanson\": 13, \"recollects\": 2, \"twentieth\": 24, \"century\": 162, \"francisco\": 119, \"norwegian\": 9, \"immigrant\": 40, \"nels\": 1, \"christine\": 56, \"dagmar\": 1, \"papa\": 13, \"mama\": 15, \"lars\": 9, \"martha\": 73, \"practical\": 24, \"ritual\": 30, \"household\": 53, \"every\": 319, \"saturday\": 13, \"brought\": 142, \"kept\": 49, \"petty\": 33, \"cash\": 81, \"tin\": 12, \"allocate\": 1, \"weekly\": 15, \"bill\": 310, \"enough\": 228, \"luckily\": 11, \"dipping\": 1, \"worst\": 60, \"thing\": 690, \"practicality\": 2, \"truthful\": 3, \"compassionate\": 15, \"anything\": 233, \"husband\": 581, \"scary\": 12, \"uncle\": 179, \"chris\": 190, \"trio\": 71, \"difficult\": 141, \"boarder\": 10, \"hyde\": 8, \"provides\": 60, \"reading\": 51, \"compensation\": 6, \"protecting\": 40, \"thirty\": 101, \"gordon\": 70, \"hocheiser\": 2, \"demented\": 12, \"eccentric\": 71, \"widowed\": 67, \"although\": 333, \"dutiful\": 4, \"promised\": 42, \"deceased\": 69, \"deathbed\": 12, \"care\": 219, \"deal\": 286, \"eccentricity\": 5, \"hired\": 196, \"full\": 157, \"giver\": 4, \"quit\": 50, \"emotional\": 97, \"sidney\": 41, \"affect\": 67, \"aspect\": 52, \"latest\": 145, \"attempt\": 364, \"hire\": 202, \"private\": 166, \"nurse\": 102, \"louise\": 52, \"callan\": 2, \"inexperienced\": 20, \"respect\": 89, \"word\": 149, \"fantasy\": 64, \"demise\": 17, \"contemplates\": 12, \"killing\": 269, \"cruise\": 43, \"upstanding\": 4, \"teetotaler\": 1, \"larry\": 129, \"wilson\": 65, \"receives\": 111, \"causing\": 59, \"revert\": 4, \"forgotten\": 27, \"persona\": 14, \"swindler\": 6, \"carey\": 9, \"deciding\": 16, \"return\": 668, \"hometown\": 61, \"continue\": 101, \"pretense\": 6, \"trouble\": 229, \"serious\": 100, \"shine\": 13, \"kay\": 42, \"agree\": 51, \"letting\": 25, \"november\": 21, \"th\": 176, \"approximately\": 13, \"mayor\": 56, \"moscone\": 1, \"supervisor\": 19, \"military\": 211, \"special\": 155, \"team\": 660, \"led\": 249, \"officer\": 329, \"mission\": 316, \"harsh\": 24, \"hostile\": 24, \"terrain\": 9, \"eastern\": 29, \"bermuda\": 6, \"ancient\": 104, \"drama\": 84, \"morris\": 47, \"bliss\": 14, \"clamped\": 1, \"jaw\": 5, \"inertia\": 3, \"travel\": 420, \"prospect\": 27, \"share\": 154, \"perhaps\": 73, \"premature\": 5, \"lingers\": 2, \"left\": 376, \"walled\": 5, \"wrapped\": 9, \"awkward\": 27, \"sexually\": 43, \"former\": 544, \"classmate\": 57, \"quickly\": 241, \"discovers\": 427, \"static\": 3, \"unraveling\": 7, \"long\": 560, \"overdue\": 4, \"boxer\": 44, \"tommy\": 133, \"nelson\": 47, \"accused\": 69, \"manager\": 143, \"detective\": 335, \"bud\": 45, \"lou\": 57, \"investigate\": 150, \"invisibility\": 8, \"formula\": 34, \"injects\": 2, \"face\": 432, \"spark\": 30, \"trapping\": 9, \"gangster\": 118, \"fight\": 407, \"champ\": 20, \"rocky\": 118, \"hanlon\": 1, \"invisible\": 27, \"billy\": 194, \"tyne\": 4, \"sword\": 38, \"fishing\": 42, \"boat\": 138, \"captain\": 274, \"gloucester\": 4, \"highly\": 88, \"competitive\": 26, \"stung\": 6, \"string\": 58, \"outing\": 3, \"crew\": 248, \"hardly\": 9, \"port\": 14, \"october\": 18, \"weather\": 31, \"ugly\": 16, \"join\": 331, \"bobby\": 130, \"newly\": 71, \"murph\": 3, \"devoted\": 31, \"recently\": 142, \"divorced\": 107, \"sully\": 28, \"despises\": 7, \"bugsy\": 2, \"met\": 155, \"alfred\": 28, \"quiet\": 75, \"jamaican\": 8, \"sail\": 31, \"east\": 91, \"ignoring\": 15, \"storm\": 83, \"warning\": 46, \"behind\": 305, \"bite\": 22, \"machine\": 110, \"fails\": 55, \"lose\": 113, \"fearful\": 14, \"distant\": 68, \"future\": 297, \"grip\": 24, \"another\": 638, \"originally\": 23, \"built\": 55, \"throe\": 2, \"relentlessly\": 15, \"advancing\": 7, \"glacier\": 4, \"slowly\": 112, \"metropolis\": 5, \"steel\": 44, \"infrastructure\": 3, \"relatively\": 29, \"surviving\": 49, \"fur\": 10, \"clad\": 10, \"inhabitant\": 43, \"thousand\": 67, \"hundred\": 74, \"drift\": 11, \"aimlessly\": 3, \"grim\": 15, \"drab\": 2, \"awaiting\": 14, \"inevitable\": 23, \"scavenged\": 2, \"firewood\": 1, \"minimal\": 2, \"diet\": 11, \"solace\": 16, \"booza\": 1, \"alcoholic\": 82, \"drink\": 95, \"distilled\": 1, \"moss\": 8, \"quintet\": 3, \"seemingly\": 132, \"innocuous\": 3, \"mammal\": 2, \"roving\": 5, \"pack\": 35, \"hungry\": 31, \"mastiff\": 1, \"roam\": 7, \"corridor\": 6, \"dispose\": 16, \"remains\": 60, \"arrived\": 57, \"essex\": 8, \"pregnant\": 168, \"vivia\": 1, \"seeking\": 89, \"shelter\": 51, \"doomed\": 29, \"populated\": 11, \"older\": 182, \"supported\": 23, \"hunting\": 57, \"seal\": 39, \"aquatic\": 3, \"renowned\": 57, \"arrival\": 106, \"sinister\": 59, \"side\": 284, \"searching\": 73, \"missing\": 177, \"student\": 507, \"investigator\": 68, \"collection\": 33, \"vhs\": 1, \"tape\": 57, \"viewing\": 5, \"content\": 31, \"cassette\": 7, \"realize\": 175, \"dark\": 168, \"motif\": 35, \"disappearance\": 53, \"therapy\": 46, \"cruella\": 2, \"de\": 125, \"vil\": 3, \"released\": 113, \"prison\": 353, \"changed\": 88, \"dog\": 273, \"cause\": 220, \"delighted\": 5, \"chloe\": 22, \"parole\": 29, \"dalmatian\": 3, \"connection\": 112, \"charity\": 28, \"ben\": 282, \"reverse\": 13, \"treatment\": 68, \"matter\": 138, \"m\": 24, \"incredibly\": 11, \"ghastly\": 4, \"found\": 364, \"scientist\": 225, \"pharmaceutical\": 9, \"cure\": 44, \"depression\": 48, \"financially\": 33, \"rush\": 38, \"production\": 68, \"testing\": 31, \"seem\": 150, \"fine\": 28, \"user\": 21, \"start\": 623, \"slipping\": 11, \"coma\": 27, \"marketing\": 14, \"department\": 144, \"protect\": 202, \"margin\": 3, \"daniel\": 129, \"larusso\": 1, \"moved\": 74, \"jersey\": 64, \"reseda\": 1, \"ca\": 5, \"finding\": 186, \"hard\": 221, \"acclimatise\": 1, \"swimming\": 35, \"pool\": 64, \"beautiful\": 337, \"blond\": 19, \"gang\": 330, \"bully\": 64, \"hell\": 119, \"dampens\": 1, \"spirit\": 143, \"continually\": 27, \"bullied\": 28, \"afraid\": 53, \"around\": 496, \"high\": 638, \"mentor\": 47, \"handyman\": 14, \"miyagi\": 9, \"naive\": 71, \"wing\": 63, \"karate\": 11, \"strength\": 60, \"deep\": 110, \"soul\": 121, \"underdog\": 11, \"biggest\": 79, \"challenge\": 116, \"rejoice\": 2, \"forever\": 120, \"knowing\": 133, \"beat\": 96, \"forget\": 42, \"july\": 26, \"houston\": 18, \"teenager\": 216, \"sewer\": 10, \"swaggert\": 1, \"investigating\": 68, \"discovery\": 99, \"several\": 298, \"precisely\": 5, \"severed\": 7, \"tattooed\": 3, \"palm\": 11, \"qualified\": 3, \"audrey\": 32, \"macleah\": 1, \"assigned\": 163, \"investigation\": 175, \"medical\": 105, \"doctor\": 227, \"institution\": 60, \"visit\": 318, \"introduces\": 59, \"autistic\": 9, \"jordan\": 55, \"thomas\": 103, \"disclosing\": 4, \"drawn\": 77, \"dedicates\": 9, \"connected\": 42, \"woe\": 7, \"detroit\": 41, \"emblematic\": 1, \"collapse\": 29, \"base\": 77, \"midwestern\": 11, \"icon\": 11, \"canary\": 3, \"detropia\": 1, \"cinematic\": 10, \"tapestry\": 4, \"refuse\": 165, \"building\": 201, \"flame\": 38, \"rising\": 28, \"follows\": 242, \"misadventure\": 20, \"confusion\": 22, \"groom\": 14, \"burn\": 61, \"groomsman\": 1, \"week\": 186, \"wedding\": 223, \"wrestling\": 21, \"issue\": 246, \"fatherhood\": 6, \"honesty\": 10, \"somethings\": 8, \"extended\": 32, \"adolescence\": 9, \"coming\": 211, \"nearly\": 104, \"gone\": 103, \"amiss\": 5, \"africa\": 59, \"anthropologist\": 11, \"dr\": 646, \"ethan\": 66, \"powell\": 12, \"caught\": 163, \"committing\": 30, \"crime\": 368, \"imprisoned\": 45, \"florida\": 63, \"mental\": 119, \"psychiatrist\": 68, \"theo\": 23, \"calder\": 12, \"important\": 127, \"gorilla\": 27, \"talking\": 97, \"seems\": 400, \"dreamworld\": 4, \"manages\": 104, \"reach\": 113, \"poacher\": 7, \"became\": 89, \"silence\": 20, \"broken\": 101, \"introduced\": 46, \"common\": 70, \"comprehension\": 1, \"true\": 404, \"mankind\": 44, \"control\": 265, \"illusion\": 12, \"value\": 52, \"existence\": 92, \"easily\": 54, \"chicago\": 200, \"advertising\": 41, \"photographer\": 74, \"matthew\": 62, \"closing\": 23, \"fancy\": 32, \"chinese\": 87, \"representative\": 20, \"passion\": 84, \"lisa\": 66, \"ago\": 212, \"affair\": 276, \"simply\": 38, \"vanished\": 16, \"invited\": 80, \"invitation\": 31, \"follow\": 149, \"realizes\": 220, \"indeed\": 73, \"trip\": 255, \"china\": 66, \"luke\": 60, \"mystery\": 118, \"jim\": 233, \"wade\": 53, \"blackie\": 12, \"gallagher\": 7, \"parent\": 492, \"riverboat\": 4, \"remain\": 60, \"definitely\": 11, \"streetwise\": 11, \"criminal\": 289, \"running\": 138, \"casino\": 56, \"speakeasy\": 4, \"line\": 179, \"manny\": 33, \"arnold\": 32, \"owed\": 8, \"went\": 74, \"eventually\": 362, \"earning\": 19, \"degree\": 31, \"prosecutor\": 21, \"packer\": 5, \"straight\": 101, \"da\": 16, \"solves\": 6, \"rise\": 112, \"politics\": 36, \"becoming\": 149, \"candidate\": 48, \"governor\": 61, \"mannie\": 1, \"prosecuting\": 6, \"lifelong\": 31, \"ultimately\": 172, \"fateful\": 20, \"decision\": 148, \"scribbler\": 1, \"suki\": 2, \"katie\": 63, \"cassidy\": 6, \"confronting\": 12, \"destructive\": 32, \"illness\": 46, \"siamese\": 6, \"experimental\": 30, \"designed\": 31, \"eliminate\": 28, \"personality\": 89, \"closer\": 72, \"cured\": 5, \"haunted\": 87, \"thought\": 174, \"unwanted\": 13, \"identity\": 183, \"pentimento\": 1, \"memoir\": 8, \"late\": 223, \"playwright\": 22, \"lillian\": 26, \"hellman\": 2, \"attained\": 3, \"fame\": 83, \"broadway\": 63, \"surprisingly\": 28, \"center\": 115, \"acquaintance\": 59, \"appropriate\": 11, \"university\": 118, \"vienna\": 19, \"studying\": 23, \"luminary\": 2, \"sigmund\": 1, \"freud\": 1, \"albert\": 76, \"einstein\": 6, \"suffers\": 40, \"revision\": 1, \"lover\": 253, \"dashiell\": 3, \"hammett\": 6, \"england\": 145, \"beach\": 96, \"celebrated\": 20, \"conference\": 23, \"battle\": 306, \"fascism\": 2, \"smuggle\": 13, \"nazi\": 125, \"germany\": 60, \"anti\": 61, \"fascist\": 9, \"dangerous\": 215, \"jewish\": 84, \"communist\": 27, \"brief\": 23, \"berlin\": 53, \"called\": 345, \"lilly\": 19, \"moscow\": 21, \"detail\": 49, \"shrouded\": 2, \"secrecy\": 1, \"sadly\": 5, \"alsace\": 1, \"search\": 216, \"namesake\": 2, \"clint\": 11, \"eastwood\": 8, \"gold\": 157, \"camp\": 191, \"mountain\": 136, \"miner\": 26, \"grave\": 29, \"danger\": 148, \"ruthless\": 93, \"landowner\": 10, \"land\": 298, \"sheriff\": 169, \"brave\": 26, \"nowhere\": 54, \"nobody\": 41, \"past\": 418, \"shooter\": 14, \"navy\": 58, \"admiral\": 14, \"harriman\": 2, \"evokes\": 4, \"extreme\": 48, \"greatest\": 77, \"scientific\": 27, \"lunatic\": 11, \"project\": 132, \"atomic\": 20, \"submarine\": 29, \"seaview\": 6, \"evoking\": 1, \"many\": 515, \"divergent\": 7, \"final\": 133, \"test\": 128, \"arctic\": 14, \"region\": 32, \"underwater\": 11, \"shower\": 16, \"size\": 27, \"large\": 149, \"boulder\": 3, \"due\": 194, \"van\": 108, \"allen\": 42, \"radiation\": 17, \"belt\": 16, \"fire\": 161, \"iceberg\": 4, \"contained\": 11, \"destruction\": 60, \"earth\": 318, \"un\": 31, \"discus\": 43, \"state\": 422, \"extinguish\": 4, \"missile\": 27, \"exactly\": 78, \"sixteen\": 27, \"marianas\": 1, \"trench\": 10, \"pacific\": 58, \"retired\": 71, \"commodore\": 3, \"lucius\": 6, \"emory\": 9, \"unable\": 102, \"government\": 245, \"proceeds\": 32, \"intended\": 25, \"wish\": 147, \"generally\": 53, \"loyal\": 50, \"aboard\": 69, \"irrational\": 4, \"foolish\": 4, \"reckless\": 25, \"lee\": 130, \"crane\": 20, \"sub\": 33, \"commanding\": 28, \"susan\": 155, \"hiller\": 1, \"visiting\": 67, \"research\": 148, \"effect\": 102, \"stress\": 28, \"miguel\": 6, \"alvarez\": 3, \"civilian\": 38, \"religious\": 57, \"zealot\": 2, \"god\": 174, \"lieutenant\": 92, \"connors\": 7, \"bos\": 275, \"engaged\": 88, \"internal\": 27, \"obstacle\": 75, \"peril\": 15, \"issued\": 5, \"destroy\": 142, \"potentially\": 24, \"mutinous\": 1, \"sabotaging\": 3, \"expense\": 30, \"paul\": 317, \"ballard\": 4, \"paris\": 169, \"french\": 160, \"flight\": 122, \"attendant\": 44, \"marlene\": 4, \"trade\": 79, \"filmmaker\": 82, \"filming\": 29, \"interaction\": 24, \"grasp\": 8, \"hot\": 87, \"cold\": 115, \"believing\": 94, \"self\": 275, \"indulgent\": 3, \"else\": 165, \"second\": 235, \"unit\": 59, \"director\": 208, \"english\": 134, \"futuristic\": 11, \"sex\": 276, \"kitten\": 6, \"helmed\": 3, \"famed\": 35, \"andrezej\": 3, \"discovered\": 95, \"leading\": 160, \"actress\": 125, \"valentine\": 19, \"title\": 69, \"character\": 215, \"dragonfly\": 1, \"majority\": 10, \"complete\": 93, \"ending\": 67, \"producer\": 107, \"enzo\": 6, \"di\": 41, \"martini\": 5, \"unhappy\": 38, \"vision\": 79, \"iteration\": 1, \"wunderkind\": 2, \"felix\": 26, \"demarco\": 2, \"direction\": 50, \"process\": 191, \"infatuated\": 20, \"professional\": 152, \"personal\": 282, \"professor\": 222, \"gibbs\": 3, \"ad\": 42, \"newspaper\": 98, \"wanted\": 130, \"willing\": 75, \"remuneration\": 2, \"box\": 85, \"p\": 48, \"crackpot\": 4, \"invent\": 10, \"guinea\": 13, \"pig\": 34, \"k\": 57, \"carroll\": 8, \"answer\": 116, \"kitty\": 35, \"dress\": 43, \"model\": 74, \"oppressive\": 6, \"beleaguered\": 4, \"revenge\": 212, \"thus\": 133, \"loony\": 4, \"patron\": 12, \"playboy\": 32, \"richard\": 216, \"russell\": 55, \"squandered\": 4, \"penny\": 58, \"sue\": 42, \"suffering\": 72, \"manservant\": 8, \"threatening\": 48, \"resign\": 3, \"made\": 325, \"interest\": 138, \"thug\": 59, \"stuck\": 45, \"mexico\": 128, \"border\": 51, \"checkpoint\": 3, \"sullivan\": 40, \"travis\": 50, \"dallas\": 26, \"gynecologist\": 4, \"wealthiest\": 7, \"texas\": 139, \"idealist\": 4, \"beginning\": 109, \"apart\": 107, \"starting\": 77, \"kate\": 198, \"nervous\": 44, \"breakdown\": 23, \"committed\": 105, \"hospital\": 193, \"dee\": 9, \"approaching\": 22, \"lesbian\": 52, \"romantically\": 30, \"involved\": 221, \"marilyn\": 21, \"maid\": 49, \"honor\": 77, \"youngest\": 42, \"connie\": 58, \"conspiracy\": 46, \"theorist\": 2, \"freak\": 38, \"agenda\": 28, \"carolyn\": 12, \"romantic\": 140, \"feeling\": 237, \"mutual\": 47, \"peggy\": 33, \"meddles\": 1, \"stumble\": 71, \"bree\": 22, \"golf\": 16, \"instructor\": 37, \"comfort\": 28, \"salvation\": 15, \"jason\": 96, \"prophesied\": 2, \"thessaly\": 1, \"pelias\": 2, \"drowning\": 10, \"recognize\": 19, \"earlier\": 104, \"colchis\": 1, \"golden\": 47, \"fleece\": 2, \"advice\": 96, \"assembles\": 7, \"sailing\": 20, \"finest\": 8, \"greece\": 14, \"hercules\": 13, \"protection\": 48, \"hera\": 1, \"queen\": 196, \"voyage\": 22, \"replete\": 3, \"harpy\": 1, \"giant\": 96, \"bronze\": 3, \"talos\": 1, \"hydra\": 4, \"animated\": 20, \"skeleton\": 23, \"army\": 309, \"wizardry\": 4, \"ray\": 196, \"harryhausen\": 1, \"exploit\": 36, \"danny\": 190, \"grew\": 48, \"destined\": 27, \"helped\": 52, \"emergency\": 22, \"labor\": 31, \"twenty\": 180, \"irresistible\": 7, \"anna\": 157, \"swan\": 21, \"resist\": 20, \"already\": 157, \"dreamboat\": 1, \"eric\": 80, \"match\": 87, \"pursuit\": 74, \"entangled\": 12, \"sheltered\": 18, \"nina\": 47, \"cynical\": 32, \"karen\": 103, \"dramatic\": 26, \"grace\": 113, \"prove\": 156, \"messed\": 6, \"murky\": 4, \"tenuous\": 9, \"reality\": 194, \"fiction\": 36, \"involves\": 44, \"politico\": 2, \"suicide\": 162, \"passionate\": 43, \"creating\": 29, \"based\": 369, \"upon\": 263, \"cast\": 74, \"unknown\": 155, \"bearing\": 8, \"disturbing\": 34, \"femme\": 11, \"fatale\": 10, \"unsuspectingly\": 1, \"complex\": 53, \"web\": 36, \"haunting\": 24, \"intrigue\": 32, \"possibly\": 59, \"notorious\": 50, \"complexity\": 11, \"art\": 210, \"smoky\": 2, \"north\": 135, \"carolina\": 28, \"verona\": 15, \"rome\": 74, \"revealed\": 48, \"clue\": 70, \"darker\": 10, \"uncovered\": 5, \"guitar\": 33, \"spiritual\": 27, \"creative\": 36, \"transformation\": 18, \"mouse\": 56, \"melody\": 11, \"mel\": 11, \"wilder\": 11, \"diagnosed\": 22, \"terminal\": 35, \"fired\": 91, \"thankless\": 1, \"abandoned\": 107, \"boyfriend\": 317, \"nothing\": 222, \"given\": 177, \"month\": 212, \"live\": 511, \"spends\": 107, \"saving\": 63, \"renting\": 5, \"empty\": 51, \"palatial\": 2, \"loft\": 12, \"thinking\": 99, \"pay\": 215, \"piper\": 10, \"credit\": 39, \"fill\": 26, \"fanciest\": 1, \"product\": 42, \"sensually\": 1, \"engages\": 8, \"parcel\": 4, \"delivery\": 40, \"pizza\": 23, \"electric\": 35, \"craved\": 1, \"childhood\": 153, \"affirming\": 1, \"transform\": 27, \"irrevocably\": 4, \"effort\": 183, \"el\": 41, \"salvador\": 4, \"desperately\": 60, \"avoid\": 85, \"war\": 741, \"raging\": 13, \"crusty\": 4, \"bratty\": 5, \"jackson\": 83, \"wannabe\": 19, \"intersect\": 9, \"paranormal\": 17, \"coleman\": 18, \"ettinger\": 1, \"door\": 172, \"studied\": 6, \"dreaming\": 6, \"keller\": 15, \"lainie\": 2, \"diamond\": 91, \"joel\": 21, \"gena\": 2, \"experiment\": 119, \"knock\": 34, \"consciousness\": 13, \"wind\": 49, \"buried\": 44, \"asleep\": 15, \"inside\": 173, \"sleeping\": 46, \"contact\": 151, \"elicit\": 2, \"except\": 85, \"smugly\": 1, \"prefers\": 24, \"limbo\": 5, \"aggravated\": 3, \"modern\": 98, \"arlo\": 11, \"pear\": 1, \"loving\": 100, \"rebellious\": 31, \"twin\": 104, \"half\": 153, \"mass\": 45, \"transit\": 5, \"engineer\": 56, \"similar\": 45, \"boise\": 2, \"idaho\": 9, \"insane\": 52, \"lawn\": 14, \"mower\": 3, \"problem\": 521, \"moving\": 102, \"hilarious\": 37, \"mover\": 7, \"con\": 116, \"king\": 348, \"kong\": 49, \"bundy\": 7, \"gotta\": 1, \"dream\": 464, \"dana\": 22, \"carvey\": 1, \"saab\": 2, \"expected\": 33, \"jeresey\": 1, \"gigantic\": 12, \"loses\": 138, \"showed\": 10, \"kick\": 36, \"maxwell\": 17, \"smart\": 63, \"spy\": 122, \"agency\": 90, \"administrative\": 3, \"capacity\": 3, \"attacked\": 104, \"assign\": 2, \"partner\": 338, \"agent\": 471, \"chagrin\": 22, \"duo\": 39, \"nevertheless\": 15, \"combat\": 44, \"attacker\": 13, \"parachuting\": 3, \"airplane\": 46, \"landing\": 21, \"territory\": 64, \"closely\": 16, \"foot\": 69, \"pound\": 21, \"goon\": 13, \"known\": 359, \"dalip\": 1, \"handicapped\": 6, \"antic\": 17, \"compromised\": 10, \"chalked\": 1, \"casualty\": 14, \"america\": 227, \"planted\": 12, \"bomb\": 113, \"explode\": 19, \"concert\": 63, \"funn\": 1, \"marty\": 58, \"egg\": 38, \"dom\": 14, \"bell\": 35, \"troubled\": 79, \"studio\": 78, \"silent\": 29, \"marketable\": 4, \"recruit\": 65, \"creditor\": 8, \"thwart\": 11, \"dialogue\": 10, \"spoken\": 26, \"unlikely\": 82, \"emcee\": 2, \"dirty\": 102, \"hip\": 48, \"hop\": 44, \"type\": 79, \"stripper\": 34, \"probably\": 67, \"looking\": 264, \"downhill\": 7, \"guidance\": 22, \"blue\": 152, \"fairy\": 50, \"wooden\": 14, \"puppet\": 18, \"curious\": 20, \"wild\": 141, \"liesel\": 12, \"meminger\": 1, \"traveling\": 133, \"younger\": 169, \"buries\": 10, \"cemetery\": 33, \"pick\": 95, \"gravedigger\": 7, \"handbook\": 2, \"brings\": 233, \"delivered\": 18, \"foster\": 73, \"stepmother\": 26, \"rosa\": 22, \"hubermann\": 2, \"rude\": 15, \"caring\": 33, \"stepfather\": 23, \"han\": 49, \"simple\": 84, \"hearted\": 20, \"befriends\": 102, \"rudy\": 19, \"steiner\": 3, \"together\": 667, \"cannot\": 143, \"read\": 86, \"reader\": 12, \"speech\": 37, \"forced\": 267, \"bonfire\": 4, \"recovers\": 16, \"major\": 227, \"ilsa\": 4, \"hermann\": 1, \"max\": 212, \"vandenburg\": 1, \"saved\": 53, \"basement\": 48, \"asks\": 277, \"laundry\": 8, \"invite\": 177, \"library\": 23, \"threat\": 87, \"pledging\": 1, \"oldest\": 27, \"wed\": 6, \"montana\": 26, \"embarks\": 35, \"mile\": 107, \"expedition\": 46, \"charm\": 42, \"potential\": 85, \"suitor\": 25, \"fianc\\u00e9\": 72, \"brutal\": 81, \"heavyweight\": 14, \"boxing\": 52, \"cleon\": 1, \"slammin\": 1, \"salmon\": 7, \"miami\": 64, \"institute\": 40, \"competition\": 86, \"waiter\": 12, \"earn\": 47, \"winner\": 39, \"gain\": 85, \"loser\": 39, \"endure\": 22, \"beating\": 24, \"ellen\": 109, \"ripley\": 11, \"survivor\": 144, \"alien\": 194, \"attack\": 278, \"nostromo\": 1, \"awakens\": 26, \"salvage\": 6, \"welcome\": 35, \"official\": 102, \"far\": 191, \"warm\": 24, \"strip\": 44, \"license\": 19, \"horror\": 118, \"moon\": 89, \"lv\": 1, \"encountered\": 10, \"specie\": 29, \"colonized\": 4, \"lost\": 285, \"advisor\": 19, \"tough\": 119, \"space\": 124, \"lot\": 174, \"firepower\": 3, \"recurrent\": 1, \"nightmare\": 107, \"creature\": 150, \"prepares\": 41, \"monster\": 151, \"manhattan\": 103, \"class\": 286, \"blandings\": 1, \"muriel\": 4, \"teenage\": 126, \"bedroom\": 42, \"bathroom\": 19, \"leased\": 1, \"raising\": 36, \"feel\": 395, \"uncomfortable\": 15, \"lack\": 95, \"advertisement\": 9, \"connecticut\": 22, \"affordable\": 5, \"estate\": 112, \"buy\": 167, \"technical\": 18, \"cole\": 46, \"inspect\": 4, \"build\": 128, \"condemn\": 3, \"sooner\": 38, \"bought\": 40, \"pit\": 39, \"rich\": 192, \"rock\": 175, \"vacation\": 134, \"badly\": 35, \"confides\": 8, \"stranger\": 169, \"bar\": 180, \"short\": 158, \"apparent\": 46, \"jacking\": 3, \"prime\": 63, \"lt\": 66, \"commander\": 67, \"johnny\": 221, \"morrison\": 17, \"ii\": 94, \"helen\": 152, \"le\": 186, \"faithful\": 30, \"harwood\": 3, \"happy\": 191, \"lucky\": 46, \"hotel\": 248, \"bungalow\": 2, \"primary\": 58, \"assisted\": 17, \"jessica\": 47, \"maintains\": 10, \"hook\": 43, \"wartime\": 9, \"buzz\": 11, \"memory\": 152, \"confesses\": 18, \"john\": 705, \"shaft\": 16, \"sensitive\": 40, \"severely\": 16, \"beaten\": 31, \"companion\": 72, \"humiliated\": 15, \"sprouting\": 1, \"racial\": 19, \"slur\": 2, \"confronts\": 31, \"jr\": 67, \"waitress\": 68, \"continues\": 90, \"hurl\": 1, \"racist\": 33, \"comment\": 20, \"smack\": 2, \"granted\": 15, \"bail\": 20, \"fled\": 13, \"arrest\": 83, \"hearing\": 44, \"judge\": 116, \"grant\": 83, \"throw\": 87, \"badge\": 6, \"meantime\": 35, \"dealer\": 150, \"hernandez\": 4, \"sure\": 130, \"talk\": 189, \"thomason\": 2, \"seductive\": 27, \"wanda\": 30, \"gershwitz\": 1, \"associate\": 74, \"ken\": 38, \"pile\": 15, \"heist\": 77, \"net\": 15, \"recommendation\": 6, \"enlist\": 31, \"otto\": 21, \"weapon\": 117, \"expert\": 89, \"dimwit\": 1, \"odor\": 1, \"nietzsche\": 5, \"tolerate\": 13, \"stupid\": 11, \"weakness\": 25, \"speaking\": 26, \"italian\": 65, \"seduction\": 10, \"double\": 78, \"arrested\": 118, \"abscond\": 2, \"triple\": 7, \"eliminating\": 9, \"picture\": 120, \"tipped\": 5, \"implicated\": 12, \"eyewitness\": 10, \"eileen\": 17, \"coady\": 2, \"protected\": 24, \"agreed\": 23, \"telling\": 146, \"hint\": 18, \"animal\": 158, \"stuttering\": 5, \"task\": 103, \"crown\": 31, \"goal\": 147, \"seduce\": 28, \"defense\": 75, \"archie\": 15, \"leach\": 4, \"concerning\": 32, \"prey\": 22, \"absorbed\": 15, \"wrench\": 5, \"solely\": 66, \"trump\": 2, \"carlton\": 4, \"garrett\": 15, \"hall\": 83, \"famer\": 1, \"kyle\": 55, \"minor\": 51, \"league\": 72, \"ball\": 65, \"corpus\": 1, \"christi\": 3, \"slump\": 3, \"grandfather\": 67, \"refusing\": 20, \"heart\": 248, \"prolong\": 3, \"lucy\": 112, \"used\": 142, \"columbus\": 7, \"ohio\": 30, \"signing\": 12, \"autograph\": 2, \"duck\": 33, \"addition\": 52, \"eve\": 128, \"anniversary\": 38, \"tom\": 361, \"solomon\": 16, \"violet\": 24, \"barnes\": 27, \"currently\": 69, \"sou\": 4, \"chef\": 20, \"trendy\": 7, \"christian\": 82, \"brit\": 17, \"immediate\": 36, \"doctorate\": 2, \"academic\": 22, \"psychology\": 13, \"uc\": 2, \"berkeley\": 6, \"toward\": 112, \"undetermined\": 1, \"event\": 280, \"envision\": 3, \"perfect\": 199, \"proposal\": 48, \"coordinate\": 3, \"perfection\": 18, \"occur\": 28, \"challenging\": 16, \"loved\": 74, \"adding\": 11, \"complication\": 57, \"alex\": 214, \"eilhauer\": 1, \"coworker\": 8, \"frat\": 12, \"mentality\": 14, \"constantly\": 71, \"tear\": 42, \"suzie\": 3, \"hit\": 326, \"hoped\": 12, \"offered\": 27, \"michigan\": 19, \"ann\": 128, \"arbor\": 3, \"collectively\": 11, \"contract\": 83, \"resume\": 19, \"outlook\": 17, \"maintain\": 29, \"harmonious\": 4, \"threaten\": 47, \"altar\": 14, \"entirety\": 4, \"penzance\": 1, \"island\": 314, \"twelve\": 56, \"sam\": 361, \"shakusky\": 1, \"note\": 62, \"randy\": 47, \"ward\": 48, \"master\": 156, \"khaki\": 2, \"scout\": 29, \"troop\": 62, \"voluntarily\": 7, \"ivanhoe\": 3, \"fort\": 43, \"lebanon\": 4, \"stationed\": 17, \"resigning\": 3, \"incident\": 155, \"orphan\": 56, \"system\": 156, \"herbert\": 14, \"billingsley\": 1, \"operate\": 14, \"sort\": 86, \"current\": 146, \"included\": 35, \"file\": 25, \"status\": 48, \"social\": 154, \"service\": 153, \"jeopardy\": 23, \"duffy\": 3, \"sharp\": 24, \"quest\": 127, \"disturbed\": 37, \"elsewhere\": 7, \"walt\": 29, \"laura\": 91, \"bishop\": 44, \"offspring\": 28, \"suzy\": 5, \"stack\": 8, \"correspondence\": 10, \"amount\": 59, \"letter\": 140, \"scouting\": 2, \"knowledge\": 66, \"plentiful\": 3, \"supply\": 67, \"elude\": 15, \"tracker\": 4, \"pair\": 107, \"hope\": 292, \"accomplish\": 27, \"understand\": 88, \"combined\": 20, \"chronicle\": 39, \"lane\": 39, \"frost\": 20, \"prca\": 1, \"bull\": 16, \"riding\": 41, \"friendship\": 238, \"tuff\": 2, \"hedeman\": 1, \"cody\": 26, \"lambert\": 9, \"waterboy\": 1, \"boucher\": 1, \"tormented\": 25, \"coach\": 130, \"talent\": 105, \"tackling\": 1, \"pretending\": 28, \"linebacker\": 1, \"college\": 330, \"overprotective\": 8, \"birth\": 84, \"movement\": 60, \"cesar\": 3, \"chavez\": 4, \"civil\": 82, \"leader\": 235, \"organizer\": 13, \"torn\": 48, \"duty\": 81, \"commitment\": 40, \"securing\": 4, \"wage\": 20, \"soft\": 15, \"embraced\": 7, \"non\": 89, \"violence\": 110, \"battled\": 2, \"greed\": 25, \"prejudice\": 23, \"dignity\": 13, \"inspired\": 54, \"triumphant\": 7, \"journey\": 234, \"remarkable\": 20, \"testament\": 11, \"documentary\": 191, \"point\": 166, \"significant\": 14, \"musician\": 91, \"jimmy\": 158, \"page\": 36, \"darius\": 9, \"intern\": 18, \"seattle\": 35, \"magazine\": 71, \"jump\": 41, \"author\": 65, \"classified\": 10, \"jeff\": 135, \"staff\": 94, \"arnau\": 2, \"coastal\": 14, \"kenneth\": 12, \"clear\": 109, \"crazy\": 100, \"successfully\": 34, \"novelist\": 34, \"writing\": 115, \"acclimating\": 2, \"schizophrenic\": 7, \"couple\": 361, \"irish\": 40, \"pub\": 10, \"tucked\": 1, \"winding\": 8, \"bond\": 161, \"morph\": 1, \"betrayal\": 38, \"heartbreak\": 9, \"arizona\": 35, \"motorcycle\": 39, \"cop\": 286, \"promoted\": 32, \"homicide\": 41, \"hermit\": 9, \"confront\": 55, \"solve\": 70, \"solitude\": 5, \"desert\": 146, \"tale\": 166, \"beanstalk\": 5, \"captivated\": 4, \"sky\": 43, \"sprouted\": 1, \"magic\": 88, \"bean\": 25, \"devoured\": 4, \"everyone\": 295, \"erik\": 7, \"whoever\": 17, \"wear\": 51, \"chopped\": 2, \"sent\": 292, \"horse\": 113, \"cart\": 6, \"cloister\": 2, \"harassed\": 13, \"harassing\": 6, \"soldier\": 190, \"princess\": 122, \"isabelle\": 6, \"ran\": 24, \"roderick\": 10, \"trusted\": 25, \"adviser\": 9, \"chamber\": 36, \"monk\": 30, \"pouch\": 1, \"exchange\": 65, \"wet\": 11, \"infuriated\": 2, \"allowed\": 52, \"floor\": 59, \"crack\": 30, \"evening\": 90, \"rain\": 23, \"intrigued\": 26, \"suddenly\": 142, \"sprout\": 3, \"heaven\": 39, \"knocked\": 17, \"hi\": 7, \"climb\": 35, \"cut\": 88, \"rope\": 21, \"myth\": 21, \"hazel\": 27, \"micallef\": 1, \"worry\": 30, \"sleepy\": 12, \"dundas\": 1, \"gruesome\": 26, \"surrounding\": 35, \"driven\": 65, \"higher\": 27, \"calling\": 55, \"lonesome\": 6, \"coney\": 9, \"bewilderment\": 1, \"sudden\": 34, \"romance\": 144, \"escape\": 533, \"loneliness\": 16, \"separated\": 53, \"mick\": 18, \"haller\": 4, \"lincoln\": 43, \"realtor\": 3, \"assaulting\": 6, \"prostitute\": 84, \"asked\": 76, \"defend\": 58, \"claim\": 141, \"evidence\": 178, \"linked\": 16, \"ride\": 130, \"cybernetic\": 1, \"mike\": 294, \"keegan\": 3, \"celebrating\": 29, \"ellie\": 42, \"recent\": 80, \"promotion\": 36, \"precinct\": 22, \"club\": 222, \"socialite\": 35, \"gregory\": 30, \"venza\": 2, \"shift\": 20, \"threatens\": 106, \"dividing\": 3, \"heat\": 30, \"fascination\": 14, \"intensely\": 4, \"sad\": 27, \"overcome\": 65, \"opposite\": 48, \"perception\": 10, \"violent\": 133, \"antisocial\": 5, \"appreciate\": 7, \"enjoy\": 47, \"understands\": 20, \"atrocity\": 8, \"joe\": 390, \"smaller\": 14, \"pleasure\": 19, \"routine\": 47, \"mistakenly\": 29, \"straighten\": 5, \"cursed\": 31, \"repulsion\": 1, \"contentment\": 2, \"painful\": 22, \"heartache\": 5, \"disappointment\": 7, \"despair\": 26, \"tragic\": 96, \"hauled\": 2, \"basic\": 26, \"training\": 101, \"dismay\": 18, \"drill\": 10, \"none\": 60, \"hoosegow\": 2, \"whale\": 20, \"skin\": 26, \"humourless\": 1, \"nemesis\": 34, \"sergeant\": 73, \"hara\": 22, \"raw\": 16, \"skeet\": 3, \"particular\": 53, \"thorn\": 20, \"lackadaisical\": 3, \"advance\": 47, \"nora\": 52, \"dale\": 41, \"indiscretion\": 12, \"warlord\": 16, \"bandit\": 42, \"brigade\": 8, \"roman\": 46, \"empire\": 61, \"weak\": 22, \"divided\": 21, \"clan\": 41, \"ireland\": 26, \"untouched\": 6, \"dominates\": 4, \"ravage\": 4, \"tribe\": 55, \"noble\": 18, \"marke\": 6, \"unite\": 14, \"slaughtered\": 14, \"headed\": 60, \"morholt\": 3, \"tristan\": 14, \"raise\": 123, \"blood\": 164, \"rescue\": 260, \"captured\": 86, \"serve\": 23, \"slave\": 79, \"isolde\": 8, \"poisoned\": 13, \"declared\": 15, \"mate\": 90, \"part\": 439, \"funeral\": 83, \"float\": 8, \"sea\": 106, \"shore\": 24, \"servant\": 57, \"bradnae\": 1, \"hut\": 7, \"health\": 83, \"concealing\": 6, \"guard\": 107, \"donnchadh\": 1, \"traitor\": 23, \"wictred\": 2, \"declares\": 14, \"joust\": 1, \"divide\": 9, \"promising\": 43, \"tournament\": 40, \"unify\": 2, \"loyalty\": 39, \"aldous\": 5, \"snow\": 46, \"relapse\": 2, \"booze\": 23, \"disastrous\": 27, \"record\": 133, \"l\": 106, \"aaron\": 52, \"recession\": 5, \"daphne\": 13, \"residency\": 2, \"delay\": 13, \"departure\": 12, \"ply\": 3, \"alternate\": 18, \"trenchant\": 2, \"observation\": 8, \"moderate\": 2, \"substance\": 36, \"abuse\": 51, \"greek\": 27, \"rita\": 36, \"amnesia\": 18, \"downtown\": 22, \"strangely\": 13, \"intertwines\": 1, \"betty\": 42, \"elm\": 5, \"perky\": 3, \"stardom\": 27, \"pursue\": 52, \"chess\": 16, \"grandmaster\": 2, \"painted\": 6, \"drained\": 5, \"urging\": 9, \"figure\": 227, \"cooperates\": 4, \"linger\": 1, \"grisly\": 9, \"designer\": 47, \"anita\": 23, \"computer\": 149, \"roger\": 92, \"perdita\": 4, \"pongo\": 2, \"proud\": 30, \"puppy\": 9, \"stealing\": 70, \"coat\": 23, \"enlisting\": 10, \"kingdom\": 67, \"ninety\": 7, \"nine\": 97, \"pup\": 4, \"fearsome\": 4, \"captor\": 26, \"jasper\": 20, \"horace\": 18, \"racklin\": 1, \"greer\": 6, \"county\": 52, \"oklahoma\": 21, \"crystal\": 24, \"meth\": 6, \"capital\": 34, \"inattentive\": 2, \"sweetheart\": 56, \"annie\": 103, \"ailing\": 13, \"buck\": 58, \"baker\": 47, \"heartless\": 6, \"farmland\": 1, \"stakeout\": 7, \"rack\": 5, \"fertilizer\": 1, \"mexican\": 81, \"lord\": 176, \"arranges\": 28, \"kidnapping\": 37, \"hold\": 175, \"ransom\": 51, \"prisoner\": 127, \"tow\": 21, \"resilience\": 2, \"jin\": 7, \"bin\": 9, \"reconciliation\": 8, \"piggy\": 7, \"scrub\": 2, \"clean\": 51, \"tippler\": 1, \"often\": 154, \"cranky\": 7, \"complaining\": 4, \"coin\": 29, \"catching\": 14, \"grilling\": 2, \"selling\": 88, \"grasshopper\": 4, \"miss\": 174, \"watch\": 126, \"mound\": 3, \"dirt\": 12, \"stoic\": 3, \"smile\": 9, \"adam\": 175, \"lemp\": 1, \"dean\": 81, \"briarwood\": 1, \"foundation\": 14, \"passed\": 67, \"thea\": 11, \"emma\": 74, \"etta\": 3, \"musical\": 95, \"specifically\": 87, \"singer\": 156, \"exasperate\": 1, \"popular\": 149, \"classic\": 64, \"beethoven\": 13, \"distinct\": 4, \"courted\": 9, \"unassuming\": 11, \"florist\": 4, \"ernest\": 34, \"talbot\": 22, \"clever\": 16, \"crowley\": 4, \"collective\": 30, \"entry\": 24, \"composer\": 29, \"conductor\": 15, \"deitz\": 1, \"natural\": 79, \"sincere\": 6, \"applies\": 13, \"equally\": 81, \"misconstrue\": 2, \"mickey\": 83, \"borden\": 9, \"orchestrate\": 2, \"composition\": 9, \"chip\": 38, \"shoulder\": 25, \"dealt\": 5, \"us\": 210, \"reexamine\": 2, \"zeke\": 10, \"nikki\": 18, \"perform\": 46, \"tomorrow\": 10, \"directed\": 35, \"kingsley\": 4, \"stewart\": 23, \"jealous\": 68, \"co\": 111, \"devon\": 4, \"berk\": 3, \"rehearsal\": 17, \"remake\": 21, \"unfinished\": 6, \"damned\": 7, \"polish\": 20, \"daydream\": 11, \"mixing\": 1, \"fictional\": 26, \"ted\": 118, \"stuffy\": 11, \"illinois\": 23, \"barcelona\": 8, \"paid\": 56, \"unexpected\": 91, \"somewhat\": 99, \"cousin\": 94, \"fred\": 94, \"altered\": 10, \"trivial\": 2, \"stuff\": 24, \"manner\": 38, \"gradually\": 29, \"grow\": 77, \"increasingly\": 68, \"valerie\": 16, \"seyfried\": 1, \"brooding\": 7, \"outsider\": 21, \"peter\": 288, \"fernandez\": 3, \"arranged\": 16, \"henry\": 262, \"iron\": 34, \"unwilling\": 24, \"werewolf\": 35, \"prowl\": 4, 